[
  {
    "url": "https://www.cna.com.tw/news/afe/202512190205.aspx",
    "title": "大立光擬買回2670張庫藏股　總金額上限1796億創新高",
    "published_time": "2025/12/19 16:28（12/19 16:43 更新）",
    "content": "（中央社記者江明晏台北19日電）光學股大立光今天公告，董事會決議通過實施庫藏股，總金額上限高達新台幣1796億元，至明年2月11日前預定買回數量為2670張，為台股史上最高價庫藏股護盤上限金額，不過實際實施狀況仍待觀察。\n大立光今天公告，董事會決議通過買回公司股份，買回目的是維護公司信用及股東權益，買回股份總金額上限1796億6524萬6732元，預定買回期間為今天起至明年2月11日，預定買回數量為2670張，買回區間價格1600元至3200元；股價低於區間價格下限，將繼續買回。\n大立光說明，預定買回股份占公司已發行股份總數比率為2%，3年內並無買回公司股份的情形。\n大立光首次買回庫藏股為2021年10月底，當時為維護股價，發動台股史上最高價庫藏股護盤，預定買回股份金額上限喊出1312.99億元，規模震驚市場；不過12月24日護盤期間屆滿，大立光公告實際買回672張自家股票，實際護盤投入資金約14.01億元。（編輯：張良知）1141219"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230364.aspx",
    "title": "中華電2026年財測出爐　每股拚賺5.02元",
    "published_time": "2026/1/23 21:52",
    "content": "（中央社記者江明晏台北23日電）中華電信今天公布今年度財務預測，全年區間合併營收估新台幣2419.9至2436.8億元，歸屬於母公司業主淨利373.9至389.4億元，每股盈餘4.82至5.02元，有望高於2025年每股盈餘4.99元水準。\n中華電信今天公布2026年全年4季簡式合併財務預測，全年區間合併營收2419.9至2436.8億元，營業成本及費用合計為1939.9至1944.6億元，稅前淨利為487.1億元至502.3億元，歸屬於母公司業主淨利373.9至389.4億元，每股盈餘4.82至5.02元。\n中華電表示，擘劃「建技術」、「拓業務」、「擴版圖」3大發展方向，全面驅動營收與獲利成長，創造營運新高。\n中華電表示，技術面將強化資安、系統、網路、防詐，打造「海地星空」智慧韌性網路，彰顯品牌價值；並結合IOWN全光網路與AI算力，發展分散式AIDC、邊緣AI、Pre-6G實證場域，為2030年銜接6G做好準備。\n中華電指出，業務面聚焦IDC雲端、資安、Pre-6G智慧應用及影視業務，積極爭取主權AI、雲地混合、邊緣AI、後量子密碼學（PQC）、數位簽章及智慧聯網、大數據與衛星等商機；同時持續推動內容產業成長，提升MOD與Hami Video營收及訂閱數。\n擴版圖方面，中華電表示，將強化母子公司協作，推動新興AI應用、永續轉型、文創內容等策略性投資，並推動子公司上市櫃或Spin-off；同時，持續優化資產結構，結合綠建築與智慧管理，提升資產價值並創造收益。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230282.aspx",
    "title": "外資買超232億元連2買　敲進面板股、聯電",
    "published_time": "2026/1/23 17:45",
    "content": "（中央社記者鍾榮峰台北23日電）台股今天盤中、收盤指數續創新高，外資買超新台幣232.08億元，連2買，投信則是連21賣台股，累計超過1198億元，外資今天敲進群創、聯電、友達、聯發科等，調節力積電、南亞科、鴻海、台積電等。外資今年以來減碼台積電累計達12.15萬張。\n台股今天放量震盪，盤中首次攻上32000點，觸歷史新高32042.44點，收盤續創高點，終場上漲215.43點，收在31961.51點，成交值7944.34億元。\n三大法人今天合計買超271.49億元，其中自營商買超46.87億元，投信賣超7.46億元，外資及陸資買超232.08億元。根據統計，投信已連21個交易日賣超，累計超過1198億元，外資則是連2買。\n在台指期淨部位，三大法人今天淨空單減少1150口至2249口，其中外資淨空單減少1627口至2萬2666口。\n觀察外資今天買賣超個股動向，根據台灣證券交易所統計，群創、聯電、元大高股息ETF、燿華、友達、瑞軒、可寧衛、台玻、南亞、中鋼、國泰永續高股息ETF、欣興、啟碁、台塑、一詮等，成為外資買超超過萬張的股票，其中加碼群創近9.59萬張位居第1。外資今天加碼聯發科9517張，連4買。\n另一方面，外資今天減碼力積電近5.11萬張排名第1，調節英業達、仁寶、南亞科、晶豪科、長榮航、緯創、強茂、鴻海、主動元大AI新經濟ETF、陽明等，均超過萬張。\n外資今天減碼台積電4918張，連5賣，根據統計，除了1月16日買超外，外資今年以來均調節台積電，累計賣超達12.15萬張。\n摩爾投顧分析師林漢偉接受記者電訪分析，投信連賣台股或許與近期資金轉移有關，部分投資人贖回高股息ETF成分股，資金轉進至強勢電子股、或市值型和主動型ETF等，由於高股息ETF在台灣資金規模較大，換股過程中使得投信賣壓相對加重，但未造成台股大跌。\n林漢偉指出，投信連賣對個股波動較大，但對加權指數影響不大。\n林漢偉建議，觀察外資在台股布局，需搭配國際股市走向、外資在期貨市場空單，以及匯率動向等整體評估。\n展望台股後市，林漢偉指出，下週是美股超級財報週，雲端服務巨頭包括蘋果（Apple）、微軟（Microsoft）、Meta等將公布財報，市場關注今年資本支出預估，牽動整體人工智慧（AI）基礎建設發展，攸關AI產業景氣動向，下週也有台灣記憶體廠商法人說明會，牽動台股資金熱度。\n林漢偉表示，下週美國聯邦準備理事會（Fed）將舉行利率決策會議，若國際股市持穩，台股下週有機會維持「驚驚漲」的緩步墊高格局，但須留意量能表現。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230232.aspx",
    "title": "晶圓14廠成熟製程減產？台積電：會全力支持所有客戶",
    "published_time": "2026/1/23 16:31（1/23 17:12 更新）",
    "content": "（中央社記者張建中新竹23日電）研調機構Counterpoint發布報告指出，台積電預計在2028年前將晶圓14廠12吋成熟製程產能削減15%至20%。台積電（2330）表示，不評論單一市場報告。不過，會全力支持所有客戶。\nCounterpoint表示，台積電計劃削減晶圓14廠成熟製程產能，主要是為解決成熟製程產能利用率低下的問題，同時釋放資源以支持先進封裝技術的拓展。\nCounterpoint指出，台積電這次產能調整主要是40至90奈米製程，產能利用率約80%，且復甦前景不明朗，反觀市場對先進封裝需求持續成長。台積電正優先將無塵室空間、設備和資金重新分配到更高價值的製造領域。\n台積電表示，不評論單一市場報告。台積電在日前法人說明會針對成熟製程產能調整進行說明，指出確實降低8吋與6吋晶圓產能，不過依然會全力支持所有客戶。\n台積電表示，經與客戶討論，讓資源運用更具彈性，也就是優化資源以支持客戶。台積電會一如既往地支持客戶，即使是在8吋晶圓業務方面，只要客戶有好的業務發展，台積電都會持續提供支援。（編輯：林淑媛）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230377.aspx",
    "title": "英特爾財測失色　開盤股價大跌14%",
    "published_time": "2026/1/23 23:07",
    "content": "（中央社紐約23日綜合外電報導）美國晶片大廠英特爾因供應受限，無法滿足人工智慧（AI）數據中心晶片強勁需求，導致投資人對其轉型前景感到失望，英特爾今天開盤股價大跌14%。\n路透社報導，英特爾（Intel）昨天表示，AI數據中心伺服器處理器需求強勁，但公司產能無法完全因應，預測本季營收與獲利低於預期。\n彭博（Bloomberg）報導，英特爾今天開盤股價大跌14%，創2024年8月以來最大跌幅。（編譯：陳正健）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230355.aspx",
    "title": "去年12/1上任　寶佳陣營鄭斯聰辭中工董事",
    "published_time": "2026/1/23 21:26",
    "content": "（中央社記者潘智義台北23日電）中華工程今天公告，寶佳集團派至中工董事會的華建董事長鄭斯聰，因業務繁忙，請辭法人董事常理公司代表人職務。\n寶佳去年大量買進中工股票，並公開宣布打算併購中工。不過，中工為展現對寶佳集團誠意，於去年12月1日公布，旗下常理公司改派董事代表人，由寶佳關係企業、大華建設董事長鄭斯聰出任。\n中華工程指出，為維護全體股東權益及公司長期穩健經營，先前本於最大善意與開放態度，主動邀請寶佳集團參與公司治理，期盼透過良性互動，為公司未來發展凝聚共識。\n中華工程說，鄭斯聰就任董事後，已實質參與董事會運作，並完整取得公司近期營運與重要財務資訊，相關程序均依法令及公司章程辦理，資訊揭露與治理規範均遵循既定機制執行。\n中華工程強調，在董事會互動方才展開、溝通機制尚待深化之際，鄭斯聰即提出辭任，公司仍予以尊重，將以永續發展及全體股東整體利益為核心，持續強化透明溝通，落實穩健且完善的公司治理。（編輯：林克倫、張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601240008.aspx",
    "title": "美股收盤英特爾重挫　跌回川普加持後水準",
    "published_time": "2026/1/24 07:43",
    "content": "（中央社記者廖漢原紐約23日專電）美國晶片大廠英特爾股價今天大跌17%，回到美國總統川普在月初口頭加持後的水準。分析師認為市場高估英特爾價值，新型14A製程晶片獲利時間難料及欠缺清晰人工智慧策略。\n英特爾（Intel）執行長陳立武22日在去年第4季業績公布後，對無法滿足市場需求感到失望。「公司已走在未來營運數年的路上，這需要時間與解決方案。」\n英特爾股價22日盤後交易大跌約13%，23日持續下跌，總跌幅達17%，收盤價45.08美元。英特爾在美國政府加持與輝達（Nvidia）、軟銀集團（SoftBank Group）注資下，股價曾大漲147%，超過54美元。\n「華爾街日報」（Wall Street Journal）分析，市場期待英特爾將推動資料中心業務，過去6個月股價漲幅超過130%，是今年預估營利的88倍，超過所有晶片業者，23日拋售創下英特爾近18個月最大跌幅。\n報導指出，英特爾希望轉型後的晶圓代工部門吸引重要要設計業者的合約，才能維繫公司營運，但晶片代工部門去年營運損失超過100億美元。近期市場傳言，英特爾至少將有一家主要客戶，但昨天的說明會英特爾表明距離宣布客戶名單還很遙遠。\n英特爾是美國老牌科技業者，設計與生產的中央處理器（CPU）在個人電腦時期領導全球市場，但面臨美國與全球業者競爭。\n川普（Donald Trump）希望晶片製造重返美國，對英特爾寄予厚望。美國政府去年8月入主取得約10%股權，川普曾指對此感到驕傲，為美國民眾賺了不少錢，股價因此大幅攀升。\n英特爾財務長辛斯納（David Zinsner）曾在財經頻道CNBC指出，14A製程晶片可在今年下半年面世，但加拿大皇家銀行資本市場公司（RBC Capital Markets）分析師認為，14A晶片帶來有意義營收可能得等到2028年底。\n投資銀行傑富瑞集團（Jefferies Group）分析師認為，樂見英特爾近期可能出現機會，但股價下跌後仍未見清晰營運方向、人工智慧策略與晶圓、封裝廠計畫動向。（編輯：謝怡璇）1150124"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601240007.aspx",
    "title": "權衡美國對伊朗動武可能　油價漲",
    "published_time": "2026/1/24 06:32（1/24 07:42 更新）",
    "content": "（中央社紐約23日綜合外電報導）油價今天上漲，因市場權衡美國對伊朗採取軍事行動的可能性，同時美國大規模冬季風暴來襲，推升成品油價格。\n紐約市場西德州中級原油的3月期貨價格上漲2.9%，收在每桶61.07美元。\n倫敦市場北海布倫特原油的3月期貨價格上漲2.8%，收在每桶65.88美元。（編譯：徐睿承）1150124"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601240002.aspx",
    "title": "川普政策引發動盪推升避險需求　銀價每盎司破100美元",
    "published_time": "2026/1/24 01:26",
    "content": "（中央社倫敦23日綜合外電報導）受美國總統川普政策引發動盪的影響，市場避險需求大增，白銀價格今天首度突破每盎司100美元大關。\n法新社報導，銀價在3個半月內翻倍，今天盤中觸及歷史新高每盎司100.29美元。\n除了避險需求帶動銀價大漲外，也受惠這種貴金屬在太陽能板、電子產品及珠寶製造等的強勁需求。\n買方大量搶購白銀用於人工智慧（AI）資料中心，也導致供應吃緊。\n金價同樣走強，今天逼近每盎司5000美元的歷史高點，在經濟動盪時期，投資人愈來愈轉向這類傳統避險商品。（編譯：徐睿承）1150124"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601240019.aspx",
    "title": "普惠金融雙引擎　2025年台股定期定額與零股成交值創高",
    "published_time": "2026/1/24 09:11（1/24 10:37 更新）",
    "content": "（中央社記者曾仁凱台北24日電）台灣證券交易所配合政府政策推動普惠金融，根據證交所公布2025年最新統計，去年台股「定期定額」與「零股交易」成交值雙創新高，其中21歲至50歲青壯族為主力。\n證交所表示，定期定額與零股交易是落實普惠金融的雙引擎，大幅降低投資門檻，讓更多小資族能夠輕鬆進入資本市場。\n證交所自2017年1月推動證券商得辦理客戶定期定額方式購買股票與ETF，今年將邁入第10年。根據證交所統計，截至2025年12月止，定期定額投資股票及ETF累積金額近新台幣6000億元，呈現穩定成長趨勢，2025年台股定期定額月均扣款金額較2024年成長約25%。\n此外，2025年台股零股交易日均成交值為86.71億元，比2024年成長41.54%。對照2020年10月推出盤中零股交易制度前，成交值更成長近39倍。\n證交所進一步分析，2025年台股定期定額投資人的年齡層分布，其中21歲至50歲的青壯年族群，總計占定期定額人數比重超過5成，反映出台灣年輕世代已具備投資理財觀念，並能及早準備長期投資規劃。\n觀察2025年盤中零股交易的自然人年齡分布，20歲以下，以及21歲至30歲自然人交易戶數，合計占比約25.89%，顯著高於相同年齡層的整股交易合計占比16.35%，顯示盤中零股交易制度確實有助於年輕及小資族群參與股市。\n2013年4月，聯合國普惠金融倡議（UNSGSA）提出「普惠金融是經濟成長、創造就業機會及社會發展的驅動者或加速器」。金管會接軌國際，近年積極推動普惠金融，希望藉此減少貧富差距、促進社會公平與實現包容性成長。\n金管會鼓勵金融業推出符合社會各界或不同族群需要，以及量身訂做的多元金融商品及服務，並強化台灣民眾金融素養及善用金融服務，提升生活品質。\n證交所指出，現行台股投資人參與定期定額投資，可投資標的包括股票及ETF。依最新出爐的2025年統計結果，參與台股定期定額的投資人，約78%是投資ETF，22%投資股票。如果以金額計算，ETF比重約83%，遠高於股票的17%，顯示出台股定期定額投資人對於ETF的偏好程度。（編輯：張良知）1150124"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230165.aspx",
    "title": "台股盤中首攻32042點　收盤新高31961點週漲552點",
    "published_time": "2026/1/23 14:16（1/23 14:22 更新）",
    "content": "（中央社記者鍾榮峰台北23日電）台股今天再創高放量震盪，早盤首次攻上32000點，觸歷史新高32042.44點，攻高後獲利了結賣壓浮現，漲幅收斂一度翻黑，上下波動近350點，盤中翻紅，終場加權指數上漲215.43點，收31961.51點。\n台股今天成交值相對放大至新台幣7944.34億元。台股今天收週線，上漲552.81點，週線連5紅。\n代表中小型股的櫃買OTC指數早盤觸301.16點，創25年多來波段高點，終場上漲0.48%，電子指數早盤觸歷史新高1957.58點後拉回震盪，終場上漲0.89%，金融指數終場翻紅漲0.13%。\n權王台積電收1770元，漲0.57%，權后台達電盤中觸1285元新天價，終場收1260元，漲1.2%，聯發科鎖漲停1630元。\n其他電子權值股鴻海收221.5元，跌0.89%，日月光投控收307.5元，勁揚3.19%。記憶體南亞科終場收271.5元，漲1.88%，華邦電收103元，跌1.44%，力積電收58.5元，跌8%。\n重電廠今天走勢漲多回檔，華城電機收1030元，跌4.63%，士電收226元，跌4.64%。\n股價超過千元的高價股漲多於跌，昇達科躋身千元行列，終場鎖漲停1080元，股王信驊盤中首次攻上9000元大關，最高觸9175元，終場收8870元，漲1.95%。高價股重返「31千金」。\n台新台灣優勢成長主動式ETF基金（00987A）經理人魏永祥表示，美國總統川普再次展現「髮夾彎」，宣布取消原擬對歐洲加徵新一輪關稅，並表示已就格陵蘭議題，與北約達成協議框架，美歐關係和緩，激勵台股今天盤中續創新高，不過獲利了結賣壓漸增，台股攻高後震盪走跌。\n觀察影響台股因素，魏永祥指出，可留意美國最高法院對川普關稅政策裁決結果、以及川普陣營後續因應和金融市場反應，此外，美國聯邦準備理事會（Fed）下任主席人選也是觀察重點。魏永祥表示，可繼續關注重量級科技大廠法說對今年營運與AI產業趨勢展望。\n從基本面來看，魏永祥指出，市場預期台股企業今年獲利將續增，提供台股續航火種，不過觀察籌碼面，須留意近期融資餘額已超過3700億元，獲利了結賣壓漸增。（編輯：楊凱翔）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230295.aspx",
    "title": "台股週線連5紅　上市公司總市值升破104兆元",
    "published_time": "2026/1/23 18:13（1/23 22:02 更新）",
    "content": "（中央社記者曾仁凱台北23日電）台股本週上漲552.81點或1.76%，週五集中市場指數收在31961.51點，週線連5紅，續創歷史新高。根據台灣證券交易所統計，上市公司總市值攀升至新台幣104兆1754億元，較上週再增加約1.82兆元。\n產業別指數方面，本週漲幅最大為玻璃陶瓷類指數上漲17.24%，跌幅最大則是其他電子類指數下跌4.19%。未含金融類指數上漲551.83點，漲幅約為1.98%；未含電子類指數上漲1.75點，漲幅約0.01%；未含金融電子類指數上漲45.74點，漲幅約0.32%。\n本週全體上市股票成交金額3兆8791億元，股票成交量週轉率4.95%。\n本週成交金額前3名產業為半導體類1兆2783億元，占全體上市股票交易金額比重32.95%；電子零組件類8880.95億元，占比22.89%；電腦及週邊設備類2897.54億元，占比7.47%。\n成交量週轉率前3名產業分別為玻璃陶瓷類37.12%，綠能環保類36.41%，與光電類20.83%。\n累計今年初開盤迄今共16個交易日，集中市場總成交金額12兆3125億元，市場日平均成交金額7695.35億元，股票成交量週轉率為14.44%，股票日平均成交量週轉率為0.90%。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601240006.aspx",
    "title": "避險需求推升金銀價格　美股互有漲跌",
    "published_time": "2026/1/24 06:27（1/24 07:39 更新）",
    "content": "（中央社紐約23日綜合外電報導）美國總統川普就格陵蘭發表和解性言論後，又對伊朗問題示警，在避險需求升高下金銀價格創高，美國股市今天互有漲跌。\n道瓊工業指數終場下跌285.30點，或0.58%，收在49098.71點。\n標準普爾500指數上漲2.26點，或0.03%，收在6915.61點。\n以科技股為主的那斯達克指數上漲65.23點，或0.28%，收在23501.25點。\n費城半導體指數下跌97.247點，或1.21%，收在7957.926點。（編譯：徐睿承）1150124"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230350.aspx",
    "title": "3企業擴大投資台灣　力成砸443億元擴先進封測產線",
    "published_time": "2026/1/23 21:09",
    "content": "（中央社記者曾筠庭台北23日電）投資台灣事務所今天通過3家企業擴大投資台灣，其中身為全球記憶體封裝測試領導廠商的力成科技，加碼投資443億元，計劃在新竹科學及產業園區擴建先進封測產線，預計增聘2044名員工。\n經濟部投資促進司今天發布新聞稿表示，投資台灣事務所透過「投資台灣三大方案」中的「台商回台方案」，通過力成科技、台塑大金精密化學的投資案，以及「中小企業方案」的祥成行投資案，3案中涵蓋半導體先進封測、電子特用化學品及智慧物流等領域，合計將投入逾463億元。\n經濟部指出，力成科技為全球記憶體封裝測試領導廠商，近年積極布局先進封測與異質整合技術，繼110年申請台商回台投資方案後，再度加碼投資443億元，規劃於新竹科學園區及新竹產業園區建置扇出型面板級封裝與先進晶圓封裝產線。\n新產線將導入AI應用技術進行刀具辨識、自動瑕疵分類與視覺檢測，並建置能源管理系統與太陽能發電設施，提升製程效率並落實節能減碳，強化台灣在先進封測領域的競爭力。\n經濟部表示，台塑大金精密化學由台塑工業與日本大金工業合資成立，是國內高純度氫氟酸主要供應商，因應半導體先進製程對電子特用化學品需求成長，將投資逾19億元擴建高雄大發廠，預計增聘25名員工。\n新廠將結合邊緣AI與感測器優化作業流程及工安管理，並規劃採購綠電、設置太陽光電及加強製程用水回收，推動電子化學品在地供應與減碳目標。\n中小企業方面，經濟部說明，祥成行為中油國光牌潤滑油在南部地區最大經銷商，規劃投資逾1億元於高雄大寮區興建智慧倉儲物流系統，並建置永續油品平台，預計增聘4名員工。祥成行將透過數位感測與AI預測模型提升配送效率，同時導入廢油回收再生與太陽能發電設施，朝資源循環與低碳營運轉型。\n經濟部統計，截至目前「投資台灣三大方案」已吸引1712家企業投資超過新台幣2兆6218億元，預估可創造16萬4554個本國就業機會，其中「歡迎台商回台方案」已有342家企業投資約1兆4191億元，帶來9萬3999個就業機會；「中小企業方案」則吸引1161家企業投資約5940億元，創造4萬1297個就業機會，後續尚有10家廠商排隊待審。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230341.aspx",
    "title": "AI需求強勁　去年工業與製造業生產指數齊創新高",
    "published_time": "2026/1/23 20:38",
    "content": "（中央社記者曾筠庭台北23日電）AI浪潮推升半導體和伺服器產能，去年全年工業和製造業生產指數皆創下歷年新高，分別年增16.7%、17.87%，增幅雙創15年以來最大，製造業當中電腦電子產品及光學製品業、電子零組件業貢獻主要成長動能。\n經濟部今天公布民國114年12月工業生產指數概況，工業生產指數和製造業生產指數分別為131.76、133.94，並分別年增21.57%、22.98%，同為連續22個月正成長；全年工業和製造業指數分別為112.16、113.12，皆創下歷年新高。\n經濟部指出，AI相關需求持續暢旺，帶動製造業產能擴張，加上去年12月傳統產業生產減幅收斂，以及台美對等關稅談判確定稅率降至15%且不疊加，均有助於提振整體生產動能，預期今年製造業生產指數將維持正成長。\n經濟部統計處分析，AI與半導體需求爆發，帶動電腦電子產品及光學製品業、電子零組件業生產大幅成長，成為去年製造業生產指數上揚的主要動能。\n傳統產業方面，除與AI、半導體供應鏈相關的基本金屬（如靶材、銅箔）、半導體設備機械，以及化學材料中的拋光矽晶圓等品項同步成長外，其餘多數傳產仍受到終端需求疲弱及中國低價產品傾銷影響，全年生產表現相對低迷。\n不過，統計處也指出，傳產疲弱情況已在去年12月出現改善跡象，統計處副處長陳玉芳表示，若扣除成長力道最強的電子零組件業及電腦電子產品與光學製品業，製造業在去年11月仍呈現年減2.54%，但到12月年減幅已縮小至0.38%，顯示傳產生產下滑情況正在收斂。\n展望今年，統計處認為，AI仍將是驅動製造業及相關傳產的重要引擎，若新一代產品陸續推出，可望進一步推升生產動能；傳產方面，隨台美對等關稅談判落實、稅率降至15%且不疊加，將有助產業與主要競爭國站在相同起跑點，甚至擴大競爭優勢，但仍須持續觀察中國低價傾銷問題是否緩解。\n統計處預估，今年1月製造業生產指數預估為130.69至134.69之間，年增率可望介於35.6%至39.7%，在AI需求強勁帶動下，全年有機會維持正成長，甚至可能打破過往明顯的生產淡旺季分野。（編輯：黃國倫）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230342.aspx",
    "title": "114年零售營業額終結連9紅　餐飲、批發業創新高",
    "published_time": "2026/1/23 20:38",
    "content": "（中央社記者曾筠庭台北23日電）經濟部今天公布114年零售業營業額為4兆8448億元，年減0.2%翻黑，主因受到關稅不確定性、民眾對耐久財買氣相對疲弱，以及出國潮影響，終結連續9年正成長紀錄，但仍創下歷年次高。\n統計處同時公布餐飲及批發業114年度營業額統計，餐飲業營業額1兆674億元，年增2.9%；批發業為14兆718億元，年增8.7%，主因受惠AI雲端伺服器商品出口強勁帶動，雙雙創下歷年新高。\n經濟部統計處副處長陳玉芳表示，114年零售業營業額年減95億元，其中衰退金額最多的業別為汽機車及其零配件零售業，由於民眾對購車態度觀望，年減681億元；其次為燃料零售業，因國際油價回跌，年減143億元。\n相對之下，綜合商品零售業全年營業額增加464億元，顯示民生必需品需求仍具支撐力。\n陳玉芳指出，114年零售業營業額年減0.2%，主因是受到汽機車等耐久財與高單價商品銷售疲弱的拖累；若排除汽機車零售業，整體營業額將轉為年增1.5%。\n針對汽車買氣是否回溫，陳玉芳表示，關稅不確定性確實影響去年汽車買氣，尤其第2季、第3季衰退明顯，但第4季在貨物稅減徵政策、車商新車發表與促銷活動帶動下，買氣明顯回溫，特別是12月交車量大幅成長，汽機車零售業12月單月營業額達835億元，年增約1成，終結連續9個月負成長，顯示汽車買氣正逐步回升。\n不過，陳玉芳也指出，汽車關稅尚未正式出爐，市場觀望態度仍存在，在貨物稅減徵政策延續下，對有實際購車需求的民眾具吸引力，預期今年汽機車買氣可望回溫。\n114年12月批發、零售及餐飲營業額方面，批發業營業額1兆2514億元，年增6.6%，連11紅；零售業為4379億元，年增0.9%，連3紅；餐飲業為950億元，年減1.1%翻黑，其中餐館受農曆年節落點不同影響，企業尾牙及年菜採購商機延後，年減2.5%。\n展望今年，陳玉芳表示，基本工資持續調升，加上企業獲利改善，有助於高員工薪資與獎金，推升民眾可支配所得；股市交易熱絡也有望挹注財富效果，再上政府持續推動貨物稅減徵、所得稅減免及促進觀光等政策，主計總處與多家智庫均預期今年民間消費動能可望回溫，有助擴大內需。\n統計處預估，今年1月批發業營業額1兆2128億元至1兆2456億元，年增11%至14%；零售業營業額4246億元至4380億元，年減4.8%至1.8%；餐飲業營業額960億元至992億元，年減9.1%至6.1%。\n陳玉芳說明，批發業主要受惠AI伺服器及相關供應鏈出貨動能強勁，市場需求殷切；零售與餐飲則因春節落點不同，尾牙與採購商機遞延，影響今年1月預期表現。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601233006.aspx",
    "title": "東協財經／寶成子公司砸1.18億美元　在印度租地建廠",
    "published_time": "2026/1/23 19:55",
    "content": "（中央社台北23日電）寶成工業公司代子公司High Glory Footwear India Private Ltd公告，預計投入1億1822.4萬美元，在印度租地興建廠房，供營運需求。\n根據寶成官網，營運據點遍布台灣、中國大陸、印尼、越南、孟加拉、柬埔寨及緬甸等地，為全球最具規模的品牌運動鞋和休閒鞋製造商，為Nike、adidas、Asics、New Balance、Salomon及Timberland等國際品牌代工製造/代工設計製造(OEM/ODM)。\n寶成除了製鞋業務外，自1992年開始經營品牌代理業務，而後憑藉積累的經驗，逐步發展至運動用品零售業務。1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601233007.aspx",
    "title": "東協財經／定穎投控泰國子公司取得營業用設備",
    "published_time": "2026/1/23 20:42",
    "content": "（中央社台北23日電）PCB供應商定穎投控今天代子公司Dynamic Technology Manufacturing (Thailand)公告，取得營業用的機器設備，交易金額不高於新台幣6.4億元。\n此次交易相對人為Microtips International Limited。\n據定穎投控揭露資訊，泰國廠資本額1億1920萬美元，占地面積25.9萬平方公尺，員工1200人。\nDynamic Technology Manufacturing (Thailand)去年12月營收新台幣1億9525.8萬元，去年全年營收達16.79億元。1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601240013.aspx",
    "title": "對等關稅底定　成衣雙雄看今年營運倒吃甘蔗",
    "published_time": "2026/1/24 08:37（1/24 10:37 更新）",
    "content": "（中央社記者曾仁凱台北24日電）美國與各國的對等關稅去年陸續底定後，成衣品牌廠客戶開始回補庫存，加上今年出貨的新訂單經重新議價，關稅由品牌商負擔，台灣成衣雙雄儒鴻、聚陽皆看好2026年營運，有望倒吃甘蔗、逐季成長。\n針對台灣對等關稅稅率將從20%降到15%，儒鴻、聚陽皆表示，由於主要生產基地不在台灣，沒有太大直接影響。\n美國去年4月宣布對等關稅稅率，紡織業成為重災區。台灣成衣業者表示，對等關稅打亂2025年出貨節奏；去年4月關稅宣布後，美系客戶第一時間趁著關稅生效前提前拉貨，但下半年拉貨動能趨緩、呈現旺季不旺。\n儒鴻財務長林芬如告訴中央社記者，去年底美國耶誕節採購旺季，原本大家有點擔心關稅墊高終端售價，可能影響市場買氣，但實際銷售情況還不錯；加上對等關稅底定後，客戶回補庫存，儒鴻目前訂單能見度達6個月，今年上半年接單情況清晰。\n林芬如表示，第1季因進入傳統淡季，加上碰到農曆春節工作天數少，儒鴻第1季營收向來會比前一年的第4季下滑；但觀察目前客戶下單情況不錯，加上去年12月有部分營收因船期遞延到今年發生，樂觀預估儒鴻今年第1季營收將較去年第4季持平或微幅成長，呈現淡季不淡，且第2季再往上，接著下半年進入傳統旺季。\n成衣大廠聚陽同樣看好2026年營運將倒吃甘蔗，聚陽發言人林恆宇表示，美國服飾庫存處於偏低水位，今年回補動能可期；加上2026年世界盃足球賽將在美國、加拿大、墨西哥舉行，有望點燃運動與休閒服飾需求，聚陽預估今年營運將復甦。\n林恆宇表示，去年第1季聚陽營運基期偏高，今年第2季起，聚陽就會回到高年增率的正成長軌道。\n林恆宇指出，去年對等關稅剛實施，聚陽為共體時艱，與客戶共同分擔部分關稅成本增加；而今年開始出貨的新產品，都已經過重新議價，關稅由品牌商負擔，聚陽今年除了營收恢復成長，毛利率也有望獲得改善。（編輯：張良知）1150124"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202403285005.aspx",
    "title": "牛市賺錢不是你有本事 股市小白別亂聽投資迷魂曲【書摘】",
    "published_time": "2024/3/28 19:30",
    "content": "（中央社網站）前一陣子ETF「00940之亂」傳出有人解定存、辦貸款瘋狂投入，台股多頭市場也吸引愈來愈多「股市小白」開戶下單。遇到牛市，賺錢似乎不難，曾任投資分析師的財經作者麥可坎普卻認為新手投資人遇到牛市根本是「悲劇的開頭」。他為什麼這麼說？多頭市場裡的新手，會遇到什麼陷阱？\n麥可．坎普（Michael Kemp）曾擔任股票交易員、投資分析師、澳洲小麥局負債管理經理、牙周病醫師。他持續鑽研金融投資，2015年獲邀在波克夏海瑟威的年度股東大會前，於價值投資者年會上向來自世界各地的基金經理與投資人發表演說。\n坎普常講古希臘史詩《奧德賽》的故事：主角尤利西斯在行經危險海域時，為了避免水手們被海妖歌聲迷得神魂顛倒，導致船隻觸礁沉沒，就下令船員用蠟封住耳朵，並把他綁在桅桿上，以免沒封住耳朵的他失控。他認為很多投資人就是聽信市場上的「迷魂曲」，以致明明打定主義要靠「被動收入」財富自由，卻亂聽亂衝「主動賠錢」。\n他建議投資人像尤利西斯一樣徹底拒絕迷魂之音，堅持指數化投資「持續買進並持有」的方法，長期下來一定能獲利。他也提醒在牛市入市的投資新手，不要以為在牛市賺錢是自己有本事，當心釀成悲劇。中央社取得授權與您分享部分內容。\n輕鬆賺錢的故事很吸引一大群股票交易新手，而且在2020年、2021年新冠肺炎封城期間，這樣的事情各地都在發生。\n餐廳關門、飛機不飛、邊界不開。政府施加的限制使全世界數以百萬計的勞工被裁員，靠政府補助金度日；除了追劇、線上購物和博弈之外，沒有其他事可做。經濟學家還做了可怕的預測：失業情形會持續下去、全球嚴重衰退、不動產市場崩盤、政府債台高築無法持續。當冠狀病毒成為全球大流行時，投資人都受到了驚嚇，全球股市隨之崩盤。\n通常投資人的恐懼來得快，去得也快。\n全世界股市不只是經歷有史以來最迅速的崩盤，不久後又經歷史上最快速的回漲。從2020年2月中到6月中短短4個月，美股先是崩跌了40%，然後又劇烈回彈51%。速度很快，幾乎是一眨眼的時間。\n但這些事情並不像上述所說的那樣直線發展，股市波動劇烈、單日股價漲跌幅非常驚人。因為價格波動是雙向的（上、下），而且在這麼短的時間範圍內發生，表示沒有人知道發生了什麼事。\n此時，有一群新手投資人進入了這個充滿不確定性的世界。\n當股市在重挫40%後回漲，消息開始從一大群年輕、首次投資人之間傳出來。他們很容易就賺到錢，而且在社群媒體和論壇網站上炫耀自己的故事。這種熱情吸引其他想法相同的新手投資人。這群人愈來愈多，把股市推得更高。\n他們的投資重點是科技股，然而其中有很多公司根本連一塊錢獲利也沒有。而這些年輕人選擇的工具，是總部位於美國的交易軟體「羅賓漢」。這個程式提供免手續費交易，且介面操作簡單，就像遊戲一樣。這場交易狂潮使羅賓漢在2020年的前3個月，就多300萬個新開立的帳戶。\n還有3間券商：嘉信（Schwab）、E-Trade和盈透證券（Interactive Brokers），2020年前5個月總計多了150萬個新帳戶。德美利證券（TD Ameritrade）光是第1季就多了50萬個新帳戶。\n這是美國的統計數字，但是全世界的情況差不多。\n牛市賺錢 不是你有本事\n陷入困境的租車公司「赫茲」（Hertz）就是一個很好的瘋狂例子。這間公司於新冠病毒疫情期間，在美國申請破產保護。公司會陷入財務困境並不意外，畢竟新冠肺炎封城，沒有客戶會來租車。而赫茲有高達190億美元的負債還不出來。當財務面臨困境的消息傳出後，公司股價重挫80%。這是專業投資人們想盡快出脫持股，把錢拿出來所造成的。\n接著，新手交易論壇也聽說這件事了。\n各位，這間公司的股價崩盤了，現在一定很便宜吧？錯了。但是誰管它股票到底應該值多少錢，現在是交易論壇的玩具了。買單很快就湧入，不到兩個星期，公司的股價就飆漲了900％，令人完全無法理解。\n到處都是喜悅的歡呼聲和虛擬擊掌，交易者在社群媒體平台上炫耀著自己的聰明才智。有些人甚至公開嘲諷高齡89歲的投資界傳奇巴菲特──在股市上漲時，巴菲特手上握有高達1300億美元的現金；而這些人卻聲稱，他們只投入了幾百美元就取得了如此亮眼的成績。很明顯，巴菲特已經「過氣」。\n諷刺的是，聰明的巴菲特早在多年前就說明過這種思維了，他在1997年的致波克夏股東信中寫道 ：「股票大漲時，任何投資人都能大賺一票。在牛市時，我們絕對不要像一隻自以為是的鴨子：暴雨來臨就以為自己划水的能力很好，讓自己浮得很高而大聲炫耀。想法正確的鴨子應該是在暴雨後，比較自己和池塘裡其他鴨子的位置才對。」\n換句話說，絕對不要因為牛市就以為自己很有本事。\n當然，大部分炫耀的人都是這輩子第一次進入股市的人。不久後，股市不再創造傻子也能輕鬆賺的大錢，結果赫茲的股價就又崩盤了。\n問題在於，當人們賺錢時（以這個例子來說只花了兩個星期），幾乎無法說服對方他們所做的事很蠢。舉例來說：當時澳洲廣播電視報導，金融監管當局對沒有經驗的交易者面臨的風險發出警告。但是同一個電視台、同個時段的節目，也報導一些交易者賺到超高的紙上報酬。這種報導自然而然就會讓警告消失。有些人嘲弄電視台，在社群媒體貼文寫道：\n「（電視台）叫別人不要投資，結果又報導有人輕鬆賺大錢的事。」「我很意外他們報導的人只賺了35%。」「很多人賺的錢比那還要多。拜託，我的帳戶賺了380%，而且我的時機抓得並不好。」\n可悲的是，這種思慮不周的情況並非新鮮事。沒有經驗的投資人一直都會想要賺到超高的報酬。\n20世紀經濟學家凱因斯在《一般理論》的第12章中寫得非常有道理：「人生不夠長。人性就是會想要快一點得到結果：人們對賺快錢感到特別興奮，但一般人卻對長線獲利非常不感興趣。」\n事實是，市場不會永遠一直漲個不停。當大家都已經離開派對了，容易上當的投資人還一直加碼，結果只會以淚水收場。（編輯：曹亞沿；書摘由方舟文化授權）1130328"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230298.aspx",
    "title": "台股創高內外資不同調  外國人台幣存款餘額探低",
    "published_time": "2026/1/23 18:23（1/23 19:02 更新）",
    "content": "（中央社記者潘姿羽台北23日電）台股氣勢如虹，內外資表現卻不同調。中央銀行今天公布114年12月金融概況，有「散戶投資信心風向球」之稱的證券劃撥存款餘額回升至新台幣3.6兆元，反映外資動向的外國人新台幣存款餘額卻降至1392億元，寫下近22年半最低水準。\n央行今天公布114年12月日平均貨幣總計數M1B及M2年增率分別下降為4.85%及5%；累計全年M1B及M2年增率分別為3.56%及4.54%。央行經研處副處長葉盛表示，M2增速放緩主要受到資金淨匯出影響，但國內資金動能仍相當充裕。\n進一步觀察股市相關指標，隨著台股持續攻高，去年12月月平均股價指數28070點，登上歷史新高。在此同時，有「散戶投資信心風向球」之稱的證券劃撥存款餘額終止連2跌，回升至3兆6852億元，月增785億元；股票融資餘額4570億元更創下96年12月以來最高紀錄。\n值得注意的是，台股屢創新高，內外資卻是兩樣情。去年12月外國人新台幣存款餘額跌破1400億元大關，降至1392億元，則寫下92年8月以來、近22年半最低。\n葉盛認為，這不代表外資看壞台股，「賺很多錢就會獲利了結」，尤其台積電發放股利規模相當驚人，外資單是股利匯出就是不小的金額。\n葉盛進一步指出，外資呈現淨匯出，停泊在外國人新台幣存款的帳上資金隨之下滑，不過台股持續創高，顯見本國自然人、法人都有買進台股，消化外資賣壓，台股才能繼續上攻；而股市融資餘額創波段高點，也可看出本國自然人看好股市前景，進行融資或財務槓桿操作。\n根據央行提供集中市場比重，去年12月本國自然人、本國法人占比雙雙上揚，分別為53.4%及13%，僑外法人則略為下降至33.5%。（編輯：林淑媛）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230291.aspx",
    "title": "金管會：台美關稅協議架構確定　助市場朝正面發展",
    "published_time": "2026/1/23 18:12（1/23 18:57 更新）",
    "content": "（中央社記者蘇思云台北23日電）金管會書面報告指出，台美關稅協議架構出爐，有效排除出口成本劣勢，有助於降低上市櫃公司營收的不確定性，提升投資人對台股信心，助市場朝正面進展。\n立法院財政委員會26日邀行政院主計總處主計長陳淑姿、財政部長莊翠雲、金管會主委彭金隆、中央銀行總裁楊金龍、經濟部長龔明鑫、國發會主委葉俊顯就「針對台美關稅貿易協議內容，對國家整體財經、國內產業與就業、股匯市場與各項民生通膨之影響與因應策略」進行專題報告，並備質詢。\n金管會書面報告指出，台美關稅協議於美東時間1月15日完成總結會議並對外宣布，協議公布後短期內（1月15日至1月20日）台股大盤指數漲幅2.64%，同期間成交量日均成交值也較公布前（1月2日至1月14日）成長6.67%；外資在協議公布後短期內（1月15日至1月20 日）持續買超台股79.29億元。\n至於台美關稅協議對股市的影響評估，金管會指出，隨著台美協議確立15%對等關稅且不疊加的架構，跟日本、韓國、歐盟相同，並爭取到半導體及其衍生品的最優惠待遇，使台廠在國際競爭中與日、韓處於公平基準點，甚至相較越南及中國還享有優勢，有效排除出口成本劣勢，讓台灣的產業可充分發揮競爭優勢，將有助於降低上市櫃公司營收的不確定性，提升投資人對台股的信心，有助市場朝正面進展。\n金管會表示，股市短期雖易受國內外金融情勢變化影響，但長期仍將回歸基本面。台灣上市櫃公司去年12月底累計營收合計約新台幣49.57兆元，年增13.78%，為歷年同期最高，顯示台灣產業具有因應外在經濟環境變化的競爭力與韌性。\n金管會已請證交所及櫃買中心持續注意美國關稅措施情形，如上市櫃公司財務業務發生重大影響情事，應督促依規定及時公開相關資訊，並鼓勵業者舉辦法人說明會，充分揭露市場資訊。金管會尊重證券市場的運作機制，以保障投資人權益及維護整體市場正常運作。\n金管會指出，密切關注台美關稅貿易協議對國內股市及產業的影響，並適時評估採行相關措施，以維護金融市場健全發展與對產業的支持。（編輯：林淑媛）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230307.aspx",
    "title": "外資回頭激勵股匯齊揚　新台幣連2升收31.578元",
    "published_time": "2026/1/23 18:41",
    "content": "（中央社記者潘姿羽台北23日電）美歐地緣政治風險緩和，美股續揚，市場風險偏好情緒升溫，熱錢回流之下，台灣股匯市今天同步走揚，台股再創新高，新台幣兌美元收盤收31.578元，升3.2分，重返31.5元價位，匯價連2紅，台北及元太外匯市場總成交金額20.105億美元。\n台股今天再創高放量震盪，早盤觸歷史新高32042.44點，隨後獲利了結賣壓浮現，上下波動近350點，終場加權指數上漲215.43點，收31961.51點，再創收盤新高。由於金融市場不確定性消退，外資今天繼續加碼台股232.08億元。\n新台幣兌美元今天開盤價為31.59元，最高31.535元、最低31.609元。外匯交易員直言，外資連2日買超台股，今天明顯偏匯入，使得新台幣交易區間繼續下移，不過壽險業美元買盤伺機進場，央行也在盤中適時提供流動性，將匯價穩在區間之內。\n新台幣今天同步收週線，隨著外資回頭，走勢先貶後升，但本週仍貶值0.6分或0.01%，週線翻貶。\n外匯交易員指出，1月以來，新台幣持穩於31.5元至31.7元區間，除了外資多為雙向操作，上方有出口商等待拋匯時機，下方也有壽險業美元買盤，新台幣匯市暫無足夠的突破動能。\n央行統計主要貨幣變動，美元指數今天下跌0.38%，亞幣漲多跌少，新台幣小升0.1%，韓元上揚0.2%，日圓升值0.24%，僅人民幣獨憔悴，小跌0.03%。\n外匯交易員認為，近期國際緊張局勢似有緩和，台美關稅也塵埃落定，匯市買賣力道均衡，後續新台幣走勢仍由資金面主導，隨著台股再創新高，或許會有空單回補，短線關注外資是否持續匯入，為新台幣匯價提供支撐。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230165.aspx",
    "title": "台股盤中首攻32042點　收盤新高31961點週漲552點",
    "published_time": "2026/1/23 14:16（1/23 14:22 更新）",
    "content": "（中央社記者鍾榮峰台北23日電）台股今天再創高放量震盪，早盤首次攻上32000點，觸歷史新高32042.44點，攻高後獲利了結賣壓浮現，漲幅收斂一度翻黑，上下波動近350點，盤中翻紅，終場加權指數上漲215.43點，收31961.51點。\n台股今天成交值相對放大至新台幣7944.34億元。台股今天收週線，上漲552.81點，週線連5紅。\n代表中小型股的櫃買OTC指數早盤觸301.16點，創25年多來波段高點，終場上漲0.48%，電子指數早盤觸歷史新高1957.58點後拉回震盪，終場上漲0.89%，金融指數終場翻紅漲0.13%。\n權王台積電收1770元，漲0.57%，權后台達電盤中觸1285元新天價，終場收1260元，漲1.2%，聯發科鎖漲停1630元。\n其他電子權值股鴻海收221.5元，跌0.89%，日月光投控收307.5元，勁揚3.19%。記憶體南亞科終場收271.5元，漲1.88%，華邦電收103元，跌1.44%，力積電收58.5元，跌8%。\n重電廠今天走勢漲多回檔，華城電機收1030元，跌4.63%，士電收226元，跌4.64%。\n股價超過千元的高價股漲多於跌，昇達科躋身千元行列，終場鎖漲停1080元，股王信驊盤中首次攻上9000元大關，最高觸9175元，終場收8870元，漲1.95%。高價股重返「31千金」。\n台新台灣優勢成長主動式ETF基金（00987A）經理人魏永祥表示，美國總統川普再次展現「髮夾彎」，宣布取消原擬對歐洲加徵新一輪關稅，並表示已就格陵蘭議題，與北約達成協議框架，美歐關係和緩，激勵台股今天盤中續創新高，不過獲利了結賣壓漸增，台股攻高後震盪走跌。\n觀察影響台股因素，魏永祥指出，可留意美國最高法院對川普關稅政策裁決結果、以及川普陣營後續因應和金融市場反應，此外，美國聯邦準備理事會（Fed）下任主席人選也是觀察重點。魏永祥表示，可繼續關注重量級科技大廠法說對今年營運與AI產業趨勢展望。\n從基本面來看，魏永祥指出，市場預期台股企業今年獲利將續增，提供台股續航火種，不過觀察籌碼面，須留意近期融資餘額已超過3700億元，獲利了結賣壓漸增。（編輯：楊凱翔）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230071.aspx",
    "title": "信驊攻9000元聯發科漲停　台股震盪盤中漲勢收斂",
    "published_time": "2026/1/23 11:10",
    "content": "（中央社記者鍾榮峰台北23日電）台指期夜盤終場首次站上32000點，台股今天早盤堅挺，最高觸32042.44點，上漲296.36點，再創歷史新高，不過爆量攻高後獲利了結賣壓浮現，台股走勢震盪一度翻黑，上下波動近350點，力守5日線約31657點，盤中台積電翻紅，聯發科鎖漲停，助攻台股反彈。\n加權指數11時達31857.14點，上漲111.06點，成交值放大至新台幣5121億元，其中代表中小型股的櫃買OTC指數早盤觸301.16點，創25年多來波段高點，電子指數早盤觸歷史新高1957.58點後拉回震盪，金融指數盤中翻黑跌0.2%。\n權王台積電盤中翻紅觸1770元，權后台達電勁揚2%，觸1285元新天價，電子權值股聯發科盤中鎖漲停1630元，日月光投控勁揚3%。鴻海翻黑，記憶體南亞科、華邦電走勢震盪。\n股價超過千元的高價股漲多於跌，昇達科躋身千元行列，高價股暫居「31千金」。股王信驊盤中首次攻上9000元大關，最高觸9175元。\n摩爾投顧分析師林漢偉分析，美股費半指數再創新高，帶動台股今天早盤持續攻高「驚驚漲」，電子權值股表現強勁，代表資金持續在龍頭權值股點火，不過加權指數早盤創高後拉回一度翻黑，主要是創高爆量，部分投資人獲利了結賣壓浮現，林漢偉指出，這是正常能量釋放，指標性龍頭股回穩，推動台股盤中翻紅。\n展望台股後市，林漢偉指出，類股輪動快速，觀察台股今天是否再爆新大量超過9500億元，留意投信和外資布局動向，以及下週美股指標科技大廠財報公布和今年資本支出展望。（編輯：楊凱翔）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230032.aspx",
    "title": "台股早盤首度攻上32000點　漲近300點續創歷史新高",
    "published_time": "2026/1/23 09:12（1/23 09:20 更新）",
    "content": "（中央社記者鍾榮峰台北23日電）台指期夜盤終場首次站上32000點，台股今天開盤持續堅挺，早盤最高32042.44點，上漲296.36點，再創歷史新高，權王台積電早盤最高1770元，漲幅0.56%。\n權后台達電早盤持續攻高，上漲1.2%，其他電子權值股鴻海、日月光投控漲逾1%，聯發科則大漲逾9%。\n證券法人指出，外資空單新倉減至2萬4000多口，顯示外資對台股後市看法相對正向，台股技術面維持強勢，短線預期高檔震盪盤堅，高檔格局不易改變。（編輯：楊凱翔）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601220199.aspx",
    "title": "三大法人買超台股243.64億元",
    "published_time": "2026/1/22 15:06",
    "content": "（中央社台北22日電）台股今天漲499.71點，收在31746.08點，成交值新台幣7910.28億元。三大法人外資及陸資、自營商買超，投信賣超，合計買超243.64億元。\n自營商買超70.42億元，投信賣超19.56億元，外資及陸資買超192.78億元。1150122"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601220167.aspx",
    "title": "2月台股期指漲386點",
    "published_time": "2026/1/22 13:58",
    "content": "（中央社台北22日電）台北股市今天終場漲499.71點，收31746.08點。2月台指期以31857點作收，上漲386點，與現貨相較，正價差110.92點。\n台灣期貨交易所為近2個月指數期貨契約訂定開盤參考價為，2月期貨31471點、3月期貨31526點。\n台股今天終場漲499.71點，收31746.08點，成交金額新台幣7910.28億元。\n2月台指期貨以31857點作收，漲386點，成交7萬1773口；3月期貨以31910點作收，漲384點，成交1044口。實際收盤價格以期交所公告為準。1150122"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601220065.aspx",
    "title": "台達電盤中漲停市值衝3.23兆　超越鴻海躍市值二哥",
    "published_time": "2026/1/22 10:46（1/22 12:07 更新）",
    "content": "（中央社記者曾仁凱台北22日電）台達電受惠AI機房大量建置，帶動高功率電源及液冷散熱需求大增，股價衝鋒，今天盤中亮燈漲停衝上新台幣1245元，再創歷史新天價，換算市值約達3.23兆元，一舉超越鴻海，躍居台股市值二哥，僅次於台積電。\n台達電2025年股價大漲一波，從4月對等關稅股災的低點275元，到去年10月衝破千元，大漲近4倍；進入2026年，台達電股價再發動新一波攻勢，昨天盤中首度登上市值3兆元，今天盤中亮燈漲停，更進一步擠下鴻海，躍居台股市值二哥。\n台達電受惠雲端服務供應商（CSP）持續擴大資本支出，資料中心用電量龐大，同時產生的熱能也愈來愈多，需要液冷散熱系統。台達電在高功率電源與液冷散熱方面有完整布局，尤其輝達（NVIDIA）下世代AI資料中心力推高壓直流（HVDC）新電力架構，台達電成為主要受惠者。\n台達電2025年全年營收5548億元，年增31.76%，年營收首度站上5000億元大關，改寫歷史新高。前3季歸屬母公司淨利427.84億元，更比起去年同期大幅成長52.5%，每股稅後純益達16.47元，已超越2024年全年。（編輯：楊凱翔）1150122"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601220052.aspx",
    "title": "台股反彈　0050秒填息、0056邁向填息之路",
    "published_time": "2026/1/22 09:54（1/22 10:03 更新）",
    "content": "（中央社記者曾仁凱台北22日電）目前資產規模前2大的台股ETF元大台灣50（0050）和元大高股息（0056），今天同步除息，每受益權單位分別配發新台幣1元、0.866元。受惠週三美股回穩，台股今天強彈，盤中最多大漲超過600點，0050開盤後迅速完成填息，0056也朝填息之路邁進。\n0050每半年配息1次，此次配息1元，相較2025年7月配息0.36元調高。\n0050為台灣ETF龍頭，根據證交所統計，0050最新資產規模達1兆1045億元，是台灣唯一規模破兆元的ETF；另根據集保結算所資料，0050最新受益人數約211.37萬人，同樣是台股ETF中受益人數最多。\n0056採取季配息，此次配息0.866元，與前2季維持相同。\n根據證交所統計，0056最新資產規模為5273億元，僅次於0050，為規模第2大的台股ETF，並且是台灣高股息ETF規模龍頭。\n另根據集保結算所資料，0056最新受益人數約152.21萬人，僅次於0050及國泰永續高股息（00878），為台股ETF受益人數第3多。（編輯：楊凱翔）1150122"
  }
]