[
  {
    "url": "https://www.cna.com.tw/news/afe/202512190205.aspx",
    "title": "大立光擬買回2670張庫藏股　總金額上限1796億創新高",
    "published_time": "2025/12/19 16:28（12/19 16:43 更新）",
    "content": "（中央社記者江明晏台北19日電）光學股大立光今天公告，董事會決議通過實施庫藏股，總金額上限高達新台幣1796億元，至明年2月11日前預定買回數量為2670張，為台股史上最高價庫藏股護盤上限金額，不過實際實施狀況仍待觀察。\n大立光今天公告，董事會決議通過買回公司股份，買回目的是維護公司信用及股東權益，買回股份總金額上限1796億6524萬6732元，預定買回期間為今天起至明年2月11日，預定買回數量為2670張，買回區間價格1600元至3200元；股價低於區間價格下限，將繼續買回。\n大立光說明，預定買回股份占公司已發行股份總數比率為2%，3年內並無買回公司股份的情形。\n大立光首次買回庫藏股為2021年10月底，當時為維護股價，發動台股史上最高價庫藏股護盤，預定買回股份金額上限喊出1312.99億元，規模震驚市場；不過12月24日護盤期間屆滿，大立光公告實際買回672張自家股票，實際護盤投入資金約14.01億元。（編輯：張良知）1141219"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230364.aspx",
    "title": "中華電2026年財測出爐　每股拚賺5.02元",
    "published_time": "2026/1/23 21:52",
    "content": "（中央社記者江明晏台北23日電）中華電信今天公布今年度財務預測，全年區間合併營收估新台幣2419.9至2436.8億元，歸屬於母公司業主淨利373.9至389.4億元，每股盈餘4.82至5.02元，有望高於2025年每股盈餘4.99元水準。\n中華電信今天公布2026年全年4季簡式合併財務預測，全年區間合併營收2419.9至2436.8億元，營業成本及費用合計為1939.9至1944.6億元，稅前淨利為487.1億元至502.3億元，歸屬於母公司業主淨利373.9至389.4億元，每股盈餘4.82至5.02元。\n中華電表示，擘劃「建技術」、「拓業務」、「擴版圖」3大發展方向，全面驅動營收與獲利成長，創造營運新高。\n中華電表示，技術面將強化資安、系統、網路、防詐，打造「海地星空」智慧韌性網路，彰顯品牌價值；並結合IOWN全光網路與AI算力，發展分散式AIDC、邊緣AI、Pre-6G實證場域，為2030年銜接6G做好準備。\n中華電指出，業務面聚焦IDC雲端、資安、Pre-6G智慧應用及影視業務，積極爭取主權AI、雲地混合、邊緣AI、後量子密碼學（PQC）、數位簽章及智慧聯網、大數據與衛星等商機；同時持續推動內容產業成長，提升MOD與Hami Video營收及訂閱數。\n擴版圖方面，中華電表示，將強化母子公司協作，推動新興AI應用、永續轉型、文創內容等策略性投資，並推動子公司上市櫃或Spin-off；同時，持續優化資產結構，結合綠建築與智慧管理，提升資產價值並創造收益。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230282.aspx",
    "title": "外資買超232億元連2買　敲進面板股、聯電",
    "published_time": "2026/1/23 17:45",
    "content": "（中央社記者鍾榮峰台北23日電）台股今天盤中、收盤指數續創新高，外資買超新台幣232.08億元，連2買，投信則是連21賣台股，累計超過1198億元，外資今天敲進群創、聯電、友達、聯發科等，調節力積電、南亞科、鴻海、台積電等。外資今年以來減碼台積電累計達12.15萬張。\n台股今天放量震盪，盤中首次攻上32000點，觸歷史新高32042.44點，收盤續創高點，終場上漲215.43點，收在31961.51點，成交值7944.34億元。\n三大法人今天合計買超271.49億元，其中自營商買超46.87億元，投信賣超7.46億元，外資及陸資買超232.08億元。根據統計，投信已連21個交易日賣超，累計超過1198億元，外資則是連2買。\n在台指期淨部位，三大法人今天淨空單減少1150口至2249口，其中外資淨空單減少1627口至2萬2666口。\n觀察外資今天買賣超個股動向，根據台灣證券交易所統計，群創、聯電、元大高股息ETF、燿華、友達、瑞軒、可寧衛、台玻、南亞、中鋼、國泰永續高股息ETF、欣興、啟碁、台塑、一詮等，成為外資買超超過萬張的股票，其中加碼群創近9.59萬張位居第1。外資今天加碼聯發科9517張，連4買。\n另一方面，外資今天減碼力積電近5.11萬張排名第1，調節英業達、仁寶、南亞科、晶豪科、長榮航、緯創、強茂、鴻海、主動元大AI新經濟ETF、陽明等，均超過萬張。\n外資今天減碼台積電4918張，連5賣，根據統計，除了1月16日買超外，外資今年以來均調節台積電，累計賣超達12.15萬張。\n摩爾投顧分析師林漢偉接受記者電訪分析，投信連賣台股或許與近期資金轉移有關，部分投資人贖回高股息ETF成分股，資金轉進至強勢電子股、或市值型和主動型ETF等，由於高股息ETF在台灣資金規模較大，換股過程中使得投信賣壓相對加重，但未造成台股大跌。\n林漢偉指出，投信連賣對個股波動較大，但對加權指數影響不大。\n林漢偉建議，觀察外資在台股布局，需搭配國際股市走向、外資在期貨市場空單，以及匯率動向等整體評估。\n展望台股後市，林漢偉指出，下週是美股超級財報週，雲端服務巨頭包括蘋果（Apple）、微軟（Microsoft）、Meta等將公布財報，市場關注今年資本支出預估，牽動整體人工智慧（AI）基礎建設發展，攸關AI產業景氣動向，下週也有台灣記憶體廠商法人說明會，牽動台股資金熱度。\n林漢偉表示，下週美國聯邦準備理事會（Fed）將舉行利率決策會議，若國際股市持穩，台股下週有機會維持「驚驚漲」的緩步墊高格局，但須留意量能表現。（編輯：張均懋）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230232.aspx",
    "title": "晶圓14廠成熟製程減產？台積電：會全力支持所有客戶",
    "published_time": "2026/1/23 16:31（1/23 17:12 更新）",
    "content": "（中央社記者張建中新竹23日電）研調機構Counterpoint發布報告指出，台積電預計在2028年前將晶圓14廠12吋成熟製程產能削減15%至20%。台積電（2330）表示，不評論單一市場報告。不過，會全力支持所有客戶。\nCounterpoint表示，台積電計劃削減晶圓14廠成熟製程產能，主要是為解決成熟製程產能利用率低下的問題，同時釋放資源以支持先進封裝技術的拓展。\nCounterpoint指出，台積電這次產能調整主要是40至90奈米製程，產能利用率約80%，且復甦前景不明朗，反觀市場對先進封裝需求持續成長。台積電正優先將無塵室空間、設備和資金重新分配到更高價值的製造領域。\n台積電表示，不評論單一市場報告。台積電在日前法人說明會針對成熟製程產能調整進行說明，指出確實降低8吋與6吋晶圓產能，不過依然會全力支持所有客戶。\n台積電表示，經與客戶討論，讓資源運用更具彈性，也就是優化資源以支持客戶。台積電會一如既往地支持客戶，即使是在8吋晶圓業務方面，只要客戶有好的業務發展，台積電都會持續提供支援。（編輯：林淑媛）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230377.aspx",
    "title": "英特爾財測失色　開盤股價大跌14%",
    "published_time": "2026/1/23 23:07",
    "content": "（中央社紐約23日綜合外電報導）美國晶片大廠英特爾因供應受限，無法滿足人工智慧（AI）數據中心晶片強勁需求，導致投資人對其轉型前景感到失望，英特爾今天開盤股價大跌14%。\n路透社報導，英特爾（Intel）昨天表示，AI數據中心伺服器處理器需求強勁，但公司產能無法完全因應，預測本季營收與獲利低於預期。\n彭博（Bloomberg）報導，英特爾今天開盤股價大跌14%，創2024年8月以來最大跌幅。（編譯：陳正健）1150123"
  },
  {
    "url": "https://www.cna.com.tw/news/afe/202601230355.aspx",
    "title": "去年12/1上任　寶佳陣營鄭斯聰辭中工董事",
    "published_time": "2026/1/23 21:26",
    "content": "（中央社記者潘智義台北23日電）中華工程今天公告，寶佳集團派至中工董事會的華建董事長鄭斯聰，因業務繁忙，請辭法人董事常理公司代表人職務。\n寶佳去年大量買進中工股票，並公開宣布打算併購中工。不過，中工為展現對寶佳集團誠意，於去年12月1日公布，旗下常理公司改派董事代表人，由寶佳關係企業、大華建設董事長鄭斯聰出任。\n中華工程指出，為維護全體股東權益及公司長期穩健經營，先前本於最大善意與開放態度，主動邀請寶佳集團參與公司治理，期盼透過良性互動，為公司未來發展凝聚共識。\n中華工程說，鄭斯聰就任董事後，已實質參與董事會運作，並完整取得公司近期營運與重要財務資訊，相關程序均依法令及公司章程辦理，資訊揭露與治理規範均遵循既定機制執行。\n中華工程強調，在董事會互動方才展開、溝通機制尚待深化之際，鄭斯聰即提出辭任，公司仍予以尊重，將以永續發展及全體股東整體利益為核心，持續強化透明溝通，落實穩健且完善的公司治理。（編輯：林克倫、張均懋）1150123"
  }
]